{
  "cmlkZGxlcw": [
    {
      "cXVlc3Rpb24": "I must be broken before you can use me. What am I?",
      "c25zd2Vy": "egg"
    },
    {
      "cXVlc3Rpb24": "I go up, but never come down. What am I?",
      "c25zd2Vy": "age"
    },
    {
      "cXVlc3Rpb24": "I come out at night without being called. I’m gone in the morning, without being stolen. What am I?",
      "c25zd2Vy": "stars"
    },
    {
      "cXVlc3Rpb24": "I have teeth, but I don’t eat. What am I?",
      "c25zd2Vy": "comb"
    },
    {
      "cXVlc3Rpb24": "I run, but never walk. I have a bed but I never sleep. What am I?",
      "c25zd2Vy": "river"
    },
    {
      "cXVlc3Rpb24": "You can drop me from the tallest building and I’ll be fine, but if you drop me in water, it’ll be the end of me. What am I?",
      "c25zd2Vy": "paper"
    },
    {
      "cXVlc3Rpb24": "I’m made of water but not wet. What am I?",
      "c25zd2Vy": "cloud"
    },
    {
      "cXVlc3Rpb24": "You can touch me, but I can’t touch you back. You can see me, but I can’t see you. What am I?",
      "c25zd2Vy": "mirror"
    },
    {
      "cXVlc3Rpb24": "I have a spine but no bones. What am I?",
      "c25zd2Vy": "book"
    },
    {
      "cXVlc3Rpb24": "What runs all around a backyard, yet never moves?",
      "c25zd2Vy": "fence"
    },
    {
      "cXVlc3Rpb24": "I have a head and a tail, but no arms and legs. What am I?",
      "c25zd2Vy": "coin"
    },
    {
      "cXVlc3Rpb24": "I sometimes run, but never walk. You follow me wherever you go. What am I?",
      "c25zd2Vy": "nose"
    },
    {
      "cXVlc3Rpb24": "I scare some people, but most kids think I’m sweet. What am I?",
      "c25zd2Vy": "Halloween"
    },
    {
      "cXVlc3Rpb24": "You see me once in a year, twice in a week, but never in a day. What am I?",
      "c25zd2Vy": "letter"
    },
    {
      "cXVlc3Rpb24": "I lose my head in the morning, but get it back at night. What am I?",
      "c25zd2Vy": "pillow"
    },
    {
      "cXVlc3Rpb24": "I go through cities and fields, but never move. What am I?",
      "c25zd2Vy": "road"
    },
    {
      "cXVlc3Rpb24": "I have branches yet I have no leaves, no trunk, and no fruit. What am I?",
      "c25zd2Vy": "bank"
    },
    {
      "cXVlc3Rpb24": "I have hands that move but I can’t clap. What am I?",
      "c25zd2Vy": "clock"
    },
    {
      "cXVlc3Rpb24": "I’m round on both sides, but hi in the middle. What am I?",
      "c25zd2Vy": "Ohio"
    },
    {
      "cXVlc3Rpb24": "The more you have of me, the less you see. What am I?",
      "c25zd2Vy": "darkness"
    },
    {
      "cXVlc3Rpb24": "I get sharper the more I’m used. What am I?",
      "c25zd2Vy": "brain"
    },
    {
      "cXVlc3Rpb24": "I sometimes run, but never walk. You follow me wherever you go. What am I?",
      "c25zd2Vy": "nose"
    },
    {
      "cXVlc3Rpb24": "I’m a coat that can only be put on wet. What am I?",
      "c25zd2Vy": "paint"
    },
    {
      "cXVlc3Rpb24": "I can be as big as an elephant, but I weigh nothing. What am I?",
      "c25zd2Vy": "shadow"
    },
    {
      "cXVlc3Rpb24": "I’m not alive, but I can die. What am I?",
      "c25zd2Vy": "battery"
    },
    {
      "cXVlc3Rpb24": "You can throw me away, but I will always come back. What am I?",
      "c25zd2Vy": "boomerang"
    },
    {
      "cXVlc3Rpb24": "I have branches yet I have no leaves, no trunk, and no fruit. What am I?",
      "c25zd2Vy": "bank"
    },
    {
      "cXVlc3Rpb24": "I have hands that move but I can’t clap. What am I?",
      "c25zd2Vy": "clock"
    },
    {
      "cXVlc3Rpb24": "I’m round on both sides, but hi in the middle. What am I?",
      "c25zd2Vy": "Ohio"
    },
    {
      "cXVlc3Rpb24": "I am c25zd2Vyed all the time, but never ask a cXVlc3Rpb24. What am I?",
      "c25zd2Vy": "door"
    },
    {
      "cXVlc3Rpb24": "Forward, I am heavy, but backward I am not. What am I?",
      "c25zd2Vy": "ton"
    },
    {
      "cXVlc3Rpb24": "I am light as a feather, but even the strongest man in the world can’t hold me for very long. What am I?",
      "c25zd2Vy": "breath"
    },
    {
      "cXVlc3Rpb24": "Feed me and I will live, but give me water and I will die. What am I?",
      "c25zd2Vy": "fire"
    },
    {
      "cXVlc3Rpb24": "I have a neck but no head. What am I?",
      "c25zd2Vy": "bottle"
    },
    {
      "cXVlc3Rpb24": "I have one small eye but can’t see a thing. What am I?",
      "c25zd2Vy": "needle"
    },
    {
      "cXVlc3Rpb24": "I have many eyes but can’t see. What am I?",
      "c25zd2Vy": "potato"
    },
    {
      "cXVlc3Rpb24": "Add me to your pocket and it will be empty. What am I?",
      "c25zd2Vy": "hole"
    },
    {
      "cXVlc3Rpb24": "I have keys, but no locks. I have space, but no room. You can enter, but it won’t get you inside. What am I?",
      "c25zd2Vy": "keyboard"
    },
    {
      "cXVlc3Rpb24": "I am bought by the yard but worn by the foot. What am I?",
      "c25zd2Vy": "carpeting"
    },
    {
      "cXVlc3Rpb24": "I get smaller every time I take a bath. What am I?",
      "c25zd2Vy": "soap"
    }
  ]
}
